[
    {
        "id": 1,
        "sentence": "On t'a déjà dit que ton père est un voleur ? Car il a volé toutes les étoiles du ciel pour les mettres dans tes yeux",
        "firstname": []
    },
    {
        "id": 2,
        "sentence": "Ton père travaille pas chez Nintendo ? Parce-que t'es une DS",
        "firstname": []
    },
    {
        "id": 3,
        "sentence": "Tu serais pas un bateau au beau milieu de l'océan ? Parce-que tu fais chavirer mon cœur",
        "firstname": []
    },
    {
        "id": 4,
        "sentence": "Tu as entendu les avions ? Ils viennent te chercher pour excès de beauté",
        "firstname": []
    },
    {
        "id": 5,
        "sentence": "Je ne suis pas écrivain mais j’imagine très bien écrire notre histoire à deux",
        "firstname": []
    },
    {
        "id": 6,
        "sentence": "Tes yeux ce serait pas des océans ? Parce-que je me noie dans ton regard",
        "firstname": []
    },
    {
        "id": 7,
        "sentence": "Tu serais pas une glace ? Parce-que t'es trop fraîche",
        "firstname": []
    },
    {
        "id": 8,
        "sentence": "Tes yeux sont si profonds que j'y perds la mémoire",
        "firstname": []
    },
    {
        "id": 9,
        "sentence": "Si mon amour rayonnait tu serais aveugle depuis longtemps",
        "firstname": []
    },
    {
        "id": 10,
        "sentence": "Il faut toujours viser la lune car si on échoue nous finirons dans les étoiles",
        "firstname": []
    },
    {
        "id": 11,
        "sentence": "Nous ne sommes pas des chaussettes... et pourtant je crois que nous ferions une belle paire !",
        "firstname": []
    },
    {
        "id": 12,
        "sentence": "Ton père ça serait pas un pêcheur ? Parce que t'es vraiment un putain de thon",
        "firstname": []
    },
    {
        "id": 13,
        "sentence": "Tu serais pas une porte d’entrée ? Parce que j’aimerais bien entrer en toi",
        "firstname": []
    },
    {
        "id": 14,
        "sentence": "Tu serais pas une tartine ? Parce que j’aimerais te tartiner tous les matins",
        "firstname": []
    },
    {
        "id": 15,
        "sentence": "Je voudrais conquérir ta gaule comme Cesar l’a fait en -52 avant JC",
        "firstname": []
    },
    {
        "id": 16,
        "sentence": "Tu serais pas un bus ? Parce que je voudrais te prendre matin et soir",
        "firstname": []
    },
    {
        "id": 17,
        "sentence": "Tu serais pas un problème de maths ? Parce-que j'aimerais bien te finir sur mon bureau",
        "firstname": []
    },
    {
        "id": 18,
        "sentence": "Tu sais ce qu'il y a de beau dans ton regard ? Mon reflet",
        "firstname": []
    },
    {
        "id": 19,
        "sentence": "Une fille doit être respectée car elle est la reine du monde. elles sont comme une rose qui ne doit jamais se faner. Je veillerai sur toi jusqu'à ce que la mort nous sépare.",
        "firstname": []
    },
    {
        "id": 20,
        "sentence": "Je remercie tes parents de ne pas s'être protégé le jours de ta création",
        "firstname": []
    },
    {
        "id": 21,
        "sentence": "Tu voudrais pas être ma lampe de chvet ? Pour que je t'allume tous les soirs",
        "firstname": []
    },
    {
        "id": 22,
        "sentence": "Ca te dit une pause clope mais sans clope ? Parce que c'est toi que je veux allumer",
        "firstname": ["test"]
    }
]
